/* NONE */
"com_omnigroup_OmniGraffle_CanvasCount" = "キャンバス数";

/* NONE */
"com_omnigroup_OmniGraffle_CanvasCount.Description" = "OmniGraffle 書類内のキャンバスの数";

/* NONE */
"com_omnigroup_OmniGraffle_GraphicCount" = "図形数";

/* NONE */
"com_omnigroup_OmniGraffle_GraphicCount.Description" = "OmniGraffle 書類内のグラフィックの数";

/* NONE */
"com_omnigroup_OmniGraffle_LayerCount" = "レイヤー数";

/* NONE */
"com_omnigroup_OmniGraffle_LayerCount.Description" = "OmniGraffle 書類内のレイヤーの数";

